/* Adobe Plugin Plist Files for TouchStatusBarUI */
/* Localized Strings for Finnish */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "TouchStatusBarUI";
CFBundleDisplayName = "TouchStatusBarUI";
CFBundleGetInfoHTML = "TouchStatusBarUI version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "TouchStatusBarUI version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "TouchStatusBarUI version 21.1.0EN";
